
[{
"Nombre": "Nemesis",
"Portada": "Nemesis.jpg",
"Autor": "Autor/a:April Daniels",
"Extension":"Nº páginas:De momento se han publicado 2 libros de aproximadamente 300 páginas. La autora ha anunciado que está trabajando en el tercer libro de la saga",
"Descripcion":"Hasta que Dreadnought cayó del cielo y murió frente a ella, dándole sus poderes y transformando su cuerpo, Danny intentaba evitar que la gente descubriera que era transgénero. Ahora que tiene el cuerpo que le corresponde debería ser el momento más feliz de su vida, pero las primeras semanas son más difíciles y complicadas de lo que podría haber imaginado. El asesino de Dreadnought, un cyborg llamado Utopía, todavía acecha las calles de New Port City, amenazando con la destrucción y Danny ha de aprender a manejar sus poderes y salvar el mundo mientras lidia con todos los cambios que ha provocado en su vida salir del armario."
},
{
"Nombre": "Leñadoras",
"Portada": "Lenadoras.jpg",
"Autor": "Autor/a:Noelle Stevenson, Shannon Watters, Grace Ellis y Brooklyn A. Allen",
"Extension":"Nº páginas:Es una serie de 6 libros de unas 200 páginas cada uno",
"Descripcion":"Cinco amigas pasan el verano en un campamento desafiando a seres sobrenaturales mientras resuelven misterios."
},
{
"Nombre": "El arte de ser normal",
"Portada": "Elartedesernormal.jpg",
"Autor": "Autor/a:Lisa Williamson",
"Extension":"Nº páginas:416",
"Descripcion":"Dos chicos. Dos secretos. David Piper ha sido siempre un rarito. Sus padres piensan que es gay y el matón de la escuela lo considera un friki. Solo sus dos amigos saben la verdad: que es una chica. Mientras,Leo Denton sólo tiene un objetivo el primer día en su nueva escuela: pasar desapercibido.Pero llama la atención de la chica más bonita de la clase, y su amistad comienza a formarse. En una escuela en la que es difícil tener secretos, todas sus vidas están a punto de cambiar."
},
{
"Nombre": "Us",
"Portada": "Us.jpg",
"Autor": "Autor/a: Sara Soler",
"Extension":"Nº páginas: 144",
"Descripcion":" Us es la historia de amor de Sara y Diana, y también la historia de la transición de género de Diana. Tras los primeros miedos de que ese repentino giro en su relación acabara con ella, se dan cuenta de que se siguen gustando y queriendo, y que nada ha cambiado entre ellas. Ahora, tendrán que salir del armario y enfrentarse a la mirada de su entorno familiar y social."
},
{
"Nombre": "Amores como el nuestro",
"Portada": "Amorescomoelnuestro.png",
"Autor": "Autor/a:Charo Márquez",
"Extension":"Nº páginas:136",
"Descripcion":"Una historia de amor entre una chica cis y un chico trans de humor, alto contenido sexual y con una perspectiva muy particular."
},
{
"Nombre": "¿Y si fuéramos nosotros?",
"Portada": "Ysifuéramosnoostros.jpg",
"Autor": "Autor/a:Adam Silvera y Becky Albertalli",
"Extension":"Nº páginas:384",
"Descripcion":"Arthur está en Nueva York solo por el verano y si Broadway le ha enseñado algo es que el universo te puede enviar un impresionante romance cuando menos te lo esperas. Pero si el universo lo apoyara, no estaría en camino a la oficina del correo llevando una caja con las pertenencias de su exnovio. Cuando Ben y Arthur se encuentran en el correo, ¿qué es exactamente lo que el universo les tiene reservado? Tal vez nada. Al fin y al cabo, se separan.Tal vez todo. Al fin y al cabo, se reúnen."
}
]
