
[{
"Nombre": "Glen or Glenda",
"Autor": "Director/a:Edward Wood",
"Extension":"Duración:1h 5m",
"Descripcion":"La cinta es un docudrama semi-autobiográfico acerca del travestismo y la transexualidad."
},
{
"Nombre": " Un año con trece lunas",
"Autor": "Director/a:Rainer Werner Fassbinder",
"Extension":"Duración:2h 4m",
"Descripcion":"La cinta es un drama que narra los últimos días de la vida de Elvira, una mujer transexual (que era antes conocida como Erwin, casada y con hijos), que decidió dejar todo por el amor de un hombre. Cuando su amante la rechaza, incapaz de soportar la soledad, intenta volver al pasado, buscando una razón para seguir viviendo."
},
{
"Nombre": "Las aventuras de Priscilla, reina del desierto",
"Autor": "Director/a:Stephan Elliot",
"Extension":"Duración:1h 44m",
"Descripcion":"Es un musical y una comedia dramática que cuenta la historia de dos hombres gays y una mujer transexual que trabajan como drag queens y atraviesan el desierto australiano para actuar en la sala de fiestas de un hotel. En el viaje van pasando por pequeños pueblos en los que conocen a gente con actitudes muy diferentes."
},
{
"Nombre": "Mi vida en rosa",
"Autor": "Director/a: Alain Berliner",
"Extension":"Duración:1h 28 m",
"Descripcion":"Una comedia dramática que cuenta la historia de Ludovic, una niña trans que se enamora de Jerôme, su compañero de la escuela e hijo del jefe de su padre. La familia de Ludovic piensa que solo es una fase y que pronto dejará atrás ese comportamiento."
},
{
"Nombre": "You Don’t Know Dick",
"Autor": "Director/a:Candace Schermerhorn y Bestor Cram",
"Extension":"Duración:1h 15m",
"Descripcion":"Este documental proporciona retratos de seis hombres trans. Son un grupo diverso que ha vivido dentro de un cuerpo que no les correspondía, tratando de adaptarse a las expectativas sociales que no pudieron cumplir. Cada uno ha experimentado un dolor personal devastador y han emprendido una enorme lucha para recuperar su dignidad y e identidad."
},
{
"Nombre": "Boys Don't Cry",
"Autor": "Director/a:Kimberley Pierce",
"Extension":"Duración:1h 58 m",
"Descripcion":"⚠️ Esta película puede tener contenido sensible para algunas personas (Violación y asesinato)⚠️ Es un docudrama que cuenta un crimen y un romance. Recrea el caso Brandon Teena, un chico transgénero con una vida trágica. Nunca es aceptado y por ello se ve obligado a huir a un pueblo donde se sentirá amado por primera vez siendo él mismo."
},
{
"Nombre": "Hedwig and The Angry Inch",
"Autor": "Director/a:John Cameron Mitchel",
"Extension":"Duración:1h 33m",
"Descripcion":"Es una tragicomedia romantica, dramática y musical en la que la protagonista, Hedwig, después de someterse a una operación de cambio de sexo que salió mal, decide formar un grupo de rock. Allí conoce a Tommy Gnossis.A base de locos flashbacks, Hedwig cuenta su historia de su vida a la prensa amarillista."
},
{
"Nombre": "Transamérica",
"Autor": "Director/a:Duncan Trucker",
"Extension":"Duración:1h 43m",
"Descripcion":"Es una comedia dramática que cuenta la vida de una mujer transexual que experimenta un giro insólito al averiguar que tuvo un hijo, un adolescente que se dedica a vagar por las calles de Nueva York."
},
{
"Nombre": "Tomboy",
"Autor": "Director/a:Céline Sciamma",
"Extension":"Duración:1h 24m",
"Descripcion":"Es una película dramática que cuenta la historia de Laure que, tras instalarse con su familia en un barrio de las afueras de París, aprovecha su aspecto y su corte de pelo para hacerse pasar por un chico. En su papel de Michael se verá inmersa en situaciones comprometidas."
},
{
"Nombre": " La chica danesa",
"Autor": "Director/a:Tom Hooper",
"Extension":"Duración:1h 28m",
"Descripcion":"⚠️Esta película puede tener contenido sensible para algunas personas (violencia tránsfoba, violencia médica)⚠️ Es una película de romance dramático biográfica que cuenta la historia de un matrimonio de pintores. Un día, Gerda le pide a su marido que pose para su próxima obra vestido de mujer. Los retratos resultan ser un éxito y Gerda anima a su marido a adoptar una apariencia femenina."
},
{
"Nombre": "20.000 especies de abeja",
"Autor": "Director/a:Estibaliz Urresola Solaguren",
"Extension":"Duración:2h 5m",
"Descripcion":"Una película dramática donde se nos cuenta la vida de Cocó que no encaja en las expectativas del resto y no entiende por qué. Todos a su alrededor insisten en llamarle Aitor pero no se reconoce en ese nombre ni en la mirada de los demás."
}
]
